INSERT INTO `isu`(`jia_isu_uuid`, `name`, `character`, `jia_user_id`) 
VALUES
('6892a276-e299-b319-1876-6d7bbaa1e176','ISU001','いじっぱり','1'),
('924a4653-ec47-f5eb-b9fb-d5610cdd0f85','ISU002','いじっぱり','1'),
('ffa63295-aa3a-f26d-aca8-d149b7d6693d','ISU003','おっとり','1'),
('3562e638-0eae-e588-f23d-a8f526939217','ISU004','はつらつ','1'),
('8edf5d9d-ef85-7076-3dc8-d9f71833c257','ISU005','うちき','1'),
('607ec47b-37ad-6476-c8e1-5a3e5f655f13','ISU006','やんでれ','1'),
('0e89b66e-9d86-c861-4aa7-f644162898e5','ISU007','たんき','1'),
('bbff0e8f-7225-7e47-1b67-26b8153adaf5','ISU008','ゆにーく','1'),
('8f1134b5-203c-b848-8a6f-02aebe659017','ISU009','けなげ','1'),
('09488e9a-30d2-895a-f519-87bfd3152f9d','ISU010','めんどくさがり','1');
